<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ page trimDirectiveWhitespaces="true" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="tag" uri="http://www.jksoft.com/taglib/tag" %>
<%@ taglib prefix="function" uri="http://www.jksoft.com/taglib/function" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>
<%-- 
    JSP Name : inc_footer.jsp
    Description : 페이지 하단을 장식한다.
--%>
<div id="ctt_con" class="">
	<h3 style="width: 100%; height: 50px; font-weight: 600; border-bottom-color: rgb(150, 150, 150); border-bottom-width: 2px; border-bottom-style: solid;">
	<span style="font-size: 26px;">개인정보보호방침</span>
	</h3>
	<p>
	​	 ㈜브이씨(이하 “회사”라 한다.)의 궁극적인 목표는 사용자들이 좀 더 유용하고 가치 있는 건강한 삶과 활동을 영위하도록 지원하는 것입니다.
		</p>
	<p>
		VSE 제품 및 서비스는 골프 데이터에 대하여 즉각적인 접근을 가능하게 하고, 유용한 피드백을 제공함으로써 골프 스코어나 진행률을 모니터링 할 수 있게 해주며, 골프 기록 목표를 달성, 개인 활동 기록을 관리할 수 있도록 도와줍니다.
	</p>
	<p>
		회사는 제품 및 서비스를 개발하면서 사용자의 개인 정보 보호, 데이터의 안전한 관리 및 정보의 사용, 공유에 대한 결정권을 사용자에게 제공한다는 원칙을 지키기 위해 노력하고 있습니다.
	</p>
	<p class="sub_tit">
	회사의 개인정보보호 선서는 다음과 같습니다.
	</p>
	<p>
	- 회사는 VSE 제품, 서비스 및 사용자 환경 개선에 유용한 데이터만을 수집할 것입니다.<br />
	- 회사는 데이터 관행을 투명하게 관리하고 명확하게 설명할 것입니다.<br />
	- 회사는 사용자의 정보를 절대로 팔지 않을 것이며 사용자가 직접 지시하는 경우에만 (또는 개인정보보호정책에 기술된 상황에서만) 개인 식별이 가능한 데이터를 공유할 것입니다.<br />
	- 회사는 언제나 사용자 데이터의 보안을 중요시 할 것입니다.
	</p>
	<p>
	자사가 수집하는 데이터, 데이터 수집 방법 및 사용자와의 공유 방법에 관하여 자세한 사항을 알고 싶으시다면 다음의 개인정보보호정책을 확인하십시오. 기타 자세한 사항에 대하여 문의 사항이 있으신 경우 회사에 연락해 주십시오.
	</p>
	<p class="sub_tit">
	VSE 개인정보보호정책
	</p>
	<p>
	최종 업데이트 날짜: 2020년 08월 13일 회사는 사용자들의 일상적인 골프 활동을 위한 제품 및 서비스를 개발하고, 이를 통해 사용자들은 좀 더 유용한 데이터에 기반하여 건강하고 활기찬 활동을 할 수 있도록 동기를 부여 받을 뿐만 아니라 더 큰 자신감을 얻을 수 있습니다.
	
	</p>
	<p>
	이 개인정보보호정책은 개인의 골프 활동, VSE 홈페이지, VSE 모바일 애플리케이션(앱)에 적용됩니다.
	</p>
	<p>
		본 개인정보보호정책에서는 디바이스(기기), 사이트, 소프트웨어 & 펌웨어 및 앱은 "VSE 서비스"로 통칭하고, VSE 서비스를 사용함으로써 사용자는 본 개인정보보호정책에 의거하여 수집한 데이터를 당사가 처리할 수 있음에 동의하는 것입니다.
		<br />
		회사는 사용자들이 개선된 골프 목표를 달성하도록 지원하는 새롭고 편한 혁신적인 방안을 항상 고민하기 때문에 본 정책은 시간이 지남에 따라 변경될 수 있지만, 향후 어떠한 변경 사항이던지 본 개인정보보호 정책의 이전 버전에 따라 수집된 데이터에 일체 영향을 미치지 않을 것이라는 점을 분명히 말씀 드립니다.
		<br />
		정책 변경으로 인하여 사용자의 권리에 상당하다고 할 만한 변동이 생기는 경우, 우리는 이메일을 통해 사용자의 VSE 계정과 관련한 변경 사항을 요약하여 통지하고, 사이트에도 분명히 공지할 것입니다.
		<br />
		회사는 사용자 여러분을 돕기 위해 항상 준비하고 있다는 사실을 기억해 주시기 바랍니다. 본 정책이 이해되지 않거나 의문 사항이 있으신 경우 회사에 연락해 주십시오.
	</p>
	<p class="sub_tit">
	VSE 서비스가 수집하는 데이터는 다음과 같습니다.
	</p>
	<p>
	<strong>
	1. VSE 계정 생성 시
	</strong><br/>
	골프 기록에 대하여 기기가 생성하는 데이터에 액세스 하기 위해서는 VSE 계정을 생성해야 합니다. VSE 계정 생성 시, 이메일 주소 같은 인구학적 개인 정보가 요청될 수 있습니다. 물론 사용자는 본인의 이메일 주소를 VSE 계정의 사용자 이름으로 활용하여 계정에 로그인 할 때 사용할 수 있습니다. VSE는 사용자의 이메일 주소를 다른 사용자에게 공개하지 않습니다. 대신, 다른 사용자는 해당 사용자가 프로필 설정에 입력한 이름 또는 별명을 살펴볼 수는 있습니다.	</p>
	<p>
	또한 기존에 가지고 있는 ‘카카오’, ‘구글’, ‘애플’ 계정 등의 아이디와 비밀번호를 사용하여 VSE 계정을 생성할 수 있습니다. 정보 공유는 해당 계정에 대한 VSE와의 공유를 차단함으로써 언제라도 중단할 수 있습니다.
	</p>
	<p>
	* 간편인증 - 수집 항목(이메일), 수집 목적(본인확인, 회원관리, 회원특성에 따른 서비스 이용 통계), 보유 및 이용기간(회원탈퇴 시까지. 단, 관계법령에 따름)
	</p>
	<p>
	<strong>
	2. 계정에 정보 추가 시
	</strong><br/>
	닉네임, 휴대폰 번호, 성별, 생년월일, 거주지역, 골프 기록, 알람 설정과 같이 여러 유형의 정보를 계정에 추가하여 VSE 계정을 사용자가 추가할 수 있습니다. 이러한 유형의 데이터가 추가될 때마다 보이스캐디는 이를 수집하고 사용자의 VSE 사용자 계정에 저장합니다.
	</p>
	<p>
	<strong>
	3. 문의 사항이나 지원 요청 시
	</strong><br/>
	문의 사항 질문이나 지원 요청을 위해 회사에 연락을 할 때마다 고객 서비스 지원 및 개선을 위해 회사는 사용자가 제공한 추가 정보와 함께 이름과 이메일 주소를 수집합니다. 계정에 로그인한 상태에서 연락하는 경우, 웹 양식에서 이 정보가 자동으로 미리 채워지므로 직접 입력할 필요는 없습니다. 인스타그램, 페이스북, 블로그 등의 공개 SNS를 통해 회사에 연락할 수도 있지만, 이러한 방법을 통해 연락하는 경우에는 사용자의 커뮤니케이션에 대한 개인정보가 보호될 수 없습니다.
	
	</p>
	<p>
	<strong>
	4. 위치 기능 활성화 시
	</strong><br/>
	VSE 서비스에는 GPS 신호를 수신해 지도에 사용자의 위치를 표시할 수 있습니다.
	</p>
	<p>
	<strong>
	5. 골프 동영상 저장 시
	</strong><br/>
	회원이 VSE App에 불러온 스윙 영상 정보를 저장할 수 있습니다. 저장된 영상 정보는 자세 인식 서비스 향상을 위한 학습용 데이터로 수집 및 이용됩니다. 이 경우 개인식별 민감정보는 제거되어 서비스를 제공합니다.

	</p>
	<p>
	<strong>
	6. 기타 출처로부터의 정보
	</strong><br/>
	회사는 VSE 서비스와 상호작용과 관계되지 않은 기타 출처로부터 사용자에 관한 정보를 일체 수집하지 않습니다.
	</p>
	
	<p class="sub_tit">
	당사의 사용자 데이터 사용 방식
	</p>
	<p>
	회사는 최고의 환경을 제공하고 효율적인 골프를 가능하게 할 뿐만 아니라 VSE 서비스를 개선하고 보호하기 위한 목적으로 사용자의 데이터를 활용합니다. 데이터 활용 예는 다음과 같습니다. -. 기록 및 데이터는 VSE 서비스 파악 및 개선 연구, VSE서비스 문제 해결, 오류, 사기 또는 기타 범죄 활동 감지 및 보호 그리고 VSE 약관을 시행하기 위해 활용됩니다.
	
	</p>
	<p class="sub_tit">
	어떤 데이터가 제3자와 공유되나요?
	</p>
	<p>
	가장 중요한 점은 회사는 개인을 식별할 수 있는 어떠한 데이터도 절대로 판매하지 않는다는 것입니다. VSE 서비스 제공에 필요한 경우, 개인 식별이 불가능하고 집합적인 경우 또는 데이터 공유를 사용자가 동의한 경우에만 사용자 데이터를 공유합니다.
	</p>
	<p class="sub_tit">
	개인 식별이 가능한 정보(Personally Identifiable Information)
	</p>
	<p>
	개인 식별 정보(PII)는 사용자의 이메일과 같은 개인 식별이 가능한 데이터 또는 타당하게 사용자에게 다시 링크 될 수 있는 데이터를 뜻합니다. 회사는 다음의 경우에만 이 데이터를 공유합니다.
	</p>
	<p>
	법률, 규정, 유효한 법적 절차(예: 소환장 또는 당사가 제공한 보증) 또는 정부나 규제 당국의 요청 준수, 서비스 약관 또는 판매 약관의 적용 시행, VSE 서비스의 보안 또는 무결성 보호, 회사 직원, 사용자 또는 기타 관련된 사람의 안전, 권리 또는 자산 보호를 위해 합리적으로 필요한 경우. 법에 의해 금지된 경우를 제외하고 사용자의 데이터를 공개하기 전 자사는 이메일을 통해 사전에 사용자에게 해당 사실을 알리기 위해 최선을 다할 것을 약속 드립니다.
	</p>
	<p>
	회사의 매각, 합병, 파산, 재편 또는 자산 판매와 관련하여 당사는 사용자의 PII를 공개 또는 양도할 수 있습니다. 다른 기업이 사용자의 PII를 수신하는 경우 당사는 해당 사실을 사용자에게 알리고 본 개인정보보호정책의 모든 조항은 새로운 조직에 양도되는 경우에도 적용됩니다.	
	</p>
	<p class="sub_tit">
	개인의 식별이 불가능한 데이터(익명 데이터)
	</p>
	<p>
	회사는 골프와 관련한 연구 또는 보고서 제공 등과 같이 다양한 방법으로, 개인을 식별할 수 없는 익명 데이터 집합을 파트너 사(社) 및 일반 대중과 공유 또는 판매할 수 있습니다. 물론 이러한 정보 제공 시, 
	회사는 적절하고 안전한 절차를 수행하여 해당정보가 분명히 사용자를 식별할 수 없고, 계약을 통해 데이터 수신자가 사용자를 재 식별 하는 것을 금지할 것입니다.
	</p>
	<p class="sub_tit">
	사용자가 공유하도록 동의한 데이터
	</p>
	<p>
	사용자는 제3자와 데이터를 공유하도록 회사에 동의 또는 지시할 수 있습니다. 예를 들어, 사용자는 VSE 계정이 애플리케이션과 연결되도록 허용하거나 사용자의 회사와 데이터를 공유하도록 지시할 수 있습니다. 사용자가 제3자 업체와 데이터를 공유하도록 지시하는 경우 해당 데이터는 제3자 업체의 개인정보보호정책을 따릅니다. VSE 계정 설정에서 언제라도 제3자 공유 동의를 취소할 수 있습니다.
	</p>
	<p class="sub_tit">
	사용자가 데이터를 공유하는 다른 방법
	</p>
	<p>
	<strong>
	-. 기본 공개 설정</strong><br/>
	사용자가 활동적으로 VSE 서비스에 참여할 수 있도록 새로운 VSE 계정에서의 정보 공개 범위는 사용자에 관한 최소한의 데이터만이 공개되도록 설정되었습니다.
	</p>
	<p>
	<strong>-. 콘테스트 및 경품</strong><br/>
	VSE 서비스는 때때로 귀하에게 콘테스트, 경품 및 다른 판촉 행사에 참가할 기회를 제공할 수도 있습니다. 그러한 활동과 관련하여 제출된 일체의 정보는 이러한 콘테스트, 경품이나 판촉 행사에 적용되는 규칙이 달리 규정하지 않는 한 본 정책의 규정에 따라 취급될 것입니다.
	</p>
	<p>
	<strong>-. 설문조사</strong><br/>
	사용자의 VSE 서비스 사용을 파악하기 위한 목적으로 회사는 사용자에게 설문조사(회사 또는 제삼자에 의해 수행되는) 참여를 요청할 수 있습니다. 이러한 설문조사와 관련하여 사용자가 회사에 제공하는(또는 사용자 또는 회사가 그러한 제3자 설문조사 공급자에게 제공하는) 일체의 개인정보는 해당 설문조사, 그리고 본 정책에 명시된 내용에 한하여 사용될 것입니다.
	
	</p>
	<p class="sub_tit">
	사용자 데이터 저장 기간
	</p>
	<p>
	보이스캐디는 사용자가 VSE를 탈퇴할 때까지 개인 식별 정보를 보관합니다. 2015년 8월 18일 개정 시행되는 ‘정보통신망 이용 촉진 및 정보 보호 등에 관한 법률’에 따라 1년 동안 서비스를 이용하지 않는 이용자의 개인정보를 분리 관리 혹은 파기하게 됩니다. 이에 따라 2015년 8월 18일 이후 1년 이상 로그인하지 않는 회원의 계정은 휴면 처리하여 분리 관리하게 됩니다.
	
	</p>
	<p class="sub_tit">
	데이터 편집 또는 수정 방법
	</p>
	<p>
	앱를 통해 사용자가 VSE에 제공한 데이터는 대시보드 또는 VSE 계정 설정에서 변경할 수 있습니다. VSE 계정에서 데이터를 삭제하는 경우 본인 또는 VSE 서비스를 사용하는 다른 사용자에게 해당 데이터가 표시되지 않습니다. 해당 데이터를 백업한 데이터는 사용자의 VSE 계정과 연관된 데이터로 자사 보관 서버에 저장됩니다.
	</p>
	<p class="sub_tit">
	VSE 계정 비활성화 방법
	</p>
	<p>
	VSE 계정을 비활성화하려면 고객 지원 팀에 문의하십시오. VSE 계정을 비활성화하는 경우 사용자를 식별할 수 있는 데이터가 이메일, 이름, 사진, 친구 목록 및 인스타그램과 페이스북 등과 같은 사이트에 대한 링크를 포함하나 이에 국한되지 않는 VSE 서비스에서 삭제됩니다. 자동 일정에 따라 이 데이터의 백업 사본이 자사 서버에서 삭제되고, 이는 짧은 기간 동안 자사 보관 서버에 대한 데이터가 남아있을 수 있음을 의미합니다. 사용자가 계정을 비활성화한 후에도 익명 데이터는 보이스캐디가 계속해서 사용할 수 있습니다.
	
	</p>
	<p class="sub_tit">
	이용자 및 법정대리인의 권리와 그 행사방법
	</p>
	<p>
	정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. <br/>
	1) 개인정보 열람 요구<br/>
	2) 오류 등이 있을 경우 정정 요구<br/>
	3) 삭제 요구<br/>
	4) 처리정지 요구
	</p>
	<p>
	개인정보 보호에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
	</p>
	<p>
	정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
	</p>
	<p>
	개인정보 보호에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
	</p>
	<p>
	정보주체는 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니 됩니다.

	</p>
	<!-- 
	<p class="sub_tit">
	VSE 서비스 아동 정책
	</p>
	<p>
	VSE 서비스는 만 14세 미만 아동에게 서비스를 제공합니다. 회사는 만 14세 미만의 아동으로부터 개인정보 수집·이용·제공 등의 동의를 받으려면 다음의 어느 하나에 해당하는 방법으로 법정대리인이 동의 하였는지를 확인합니다.
	동의 내용을 게재한 앱에 법정대리인이 동의 여부를 표시하도록 하고 정보통신서비스 제공자등이 그 동의 표시를 확인했음을 법정대리인의 휴대전화 문자메시지로 알리는 방법
	동의 내용을 게재한 앱에 법정대리인이 동의 여부를 표시하도록 하고 법정대리인의 신용카드·직불카드 등의 카드정보를 제공받는 방법
	동의 내용을 게재한 앱에 법정대리인이 동의 여부를 표시하도록 하고 법정대리인의 휴대전화 본인인증 등을 통해 본인 여부를 확인하는 방법
	동의 내용이 적힌 서면을 법정대리인에게 직접 발급하거나, 우편 또는 팩스를 통하여 전달하고 법정대리인이 동의 내용에 대하여 서명날인 후 제출하도록 하는 방법
	동의 내용이 적힌 전자우편을 발송하여 법정대리인으로부터 동의의 의사표시가 적힌 전자우편을 전송받는 방법
	전화를 통하여 동의 내용을 법정대리인에게 알리고 동의를 얻거나 인터넷주소 등 동의 내용을 확인할 수 있는 방법을 안내하고 재차 전화 통화를 통하여 동의를 얻는 방법
	그 밖에 위의 규정에 따른 방법에 준하는 방법으로 법정대리인에게 동의 내용을 알리고 동의의 의사표시를 확인하는 방법
	</p>
	-->
	<p class="sub_tit">
	VSE 서비스 내 데이터의 보안을 어떻게 유지하나요?
	</p>
	<p>
	VSE 서비스 기술적 및 관리적 보안 제어 조합을 통해 사용자의 보안을 관리합니다. 보안과 관련하여 우려되는 사항이 있으시면, 고객 센터팀에 연락해 주십시오.
	</p>
	<p class="sub_tit">
	VSE 서비스는 해외 방문자의 데이터를 어떻게 처리하나요?
	</p>
	<p>
	VSE 서비스는 한국에서 운영되며 대한민국 법을 따릅니다. 귀하가 회사에 제공하는 모든 개인 정보는 오로지 한국 내에서만 사용되도록 회사에 전송하는 것이며 대한민국 운영팀이 관리하는 서버에서 호스팅될 것입니다. 사용자가 대한민국 외의 지역에서 VSE 서비스를 사용하는 경우, 대한민국 법이 귀하가 속한 법 관할의 법과 동일한 수준으로 개인정보보호를 보장하지 않을 수 있다는 점을 기억하시기 바랍니다.
	
	</p>
	<p>
	연락처<br/>
	의문 사항 또는 의견이 있는 경우 help@vcinc.co.kr 으로 이메일을 보내주십시오.
	</p>
	<p>
	개인정보보호 담당자<br/>
	이학 hlee@vcinc.co.kr
	</p>
	<p>
	㈜브이씨,<br/>
	서울특별시 강남구 논현로 417, 역삼동 화원빌딩 3,4 층
	</p>
</div>